<data>
{
    "product_id": "2284",
    "ac22_approved_for_public": "1",
    "primary_station": "FPL",
    "historical_station": "OTHER",
    "entrystatus": "Published to Web",
    "product_type_id": "1",
    "product_type_desc": "Publication",
    "product_subtype_id": null,
    "product_subtype_desc": null,
    "referee_status_id": "2",
    "status_name": "Informally Refereed (Peer-Reviewed)",
    "pub_type_id": "53",
    "pub_type_desc": "Miscellaneous Publication",
    "title": "Advanced wood- and bio-composites : enhanced performance and sustainability",
    "product_year": " 2006",
    "abstract": "Use of wood-based-composites technology to create value-added commodities and traditional construction materials is generally accepted worldwide. Engineered wood- and lignocellulosic-composite technologies allow users to add considerable value to a diverse number of wood- and lignocellulosic feedstocks including small-diameter timber, fast plantation-grown timber, agricultural fibre and lignocellulosic residues, exotic-invasive species, recycled lumber, and timber removals of hazardous forest-fuels. Another potential advantage of this type of economic- and materials-development scenario is that developing industrial composite processing technologies will provide producers an ability to use, and to adapt with, an ever-changing quality level of wood and/or other natural lignocellulosic feedstocks. However, the current level of performance of our state-of-the-art engineered composite products sometimes limit broader application into commercial, non-residential and industrial construction markets because of both real and perceived issues related to fire, structural-performance, and service-life. The worldwide research community has recognized this and is currently addressing each of these issues. From a performance standpoint, this developing knowledge has already and will continue to provide the fundamental understanding required to manufacture advanced engineered composites. From a manufacturing and a resource sustainability standpoint, with this evolving fundamental understanding of the relationships between materials, processes, and composite performance properties we now can in some cases, or may soon be able to, recognize the attributes and quality of an array of bio-based materials then adjust the composite manufacturing process to produce high-performance composite products. As this fundamental understanding is developed, we will increasingly be able to produce advanced, high-performance wood- and bio-composites. Then we must use those technologies as tools to help forest and land managers fund efforts to restore damaged eco-systems and which in turn may further promote sustainable forest management practices.",
    "citation": "Winandy, Jerrold E. 2006. Advanced wood- and bio-composites : enhanced performance and sustainability.  Advanced Materials and Processing IV : selected, peer reviewed papers presented at the 4th International Conference on Advanced Materials and Processing, 10-13 December, 2006, Hamilton, New Zealand.  Zurich : Trans Tech Publications, Ltd., 2007.  Advanced materials research ; v. 29-30: ISBN: 0878494669: 9780878494668: Pages 9-14.",
    "keywords": "Renewable natural resources, value added, engineered wood, sustainable forestry, economic aspects, composite materials, forest resources, biocomposites, wood technology",
    "doi": null,
    "url_binary_file": "https://www.fpl.fs.fed.us/documnts/pdf2006/fpl_2006_winandy002.pdf",
    "binary_filesize": "60 KB",
    "url_landing_page": "https://www.fs.usda.gov/treesearch/pubs/29175",
    "treesearch_pub_id": "29175",
    "pub_parent_id": null,
    "pub_child_number": null,
    "pub_parent_ind": "0",
    "pub_publication": "Advanced Materials and Processing IV : selected, peer reviewed papers presented at the 4th International Conference on Advanced Materials and Processing, 10-13 December, 2006, Hamilton, New Zealand.  Zurich : Trans Tech Publications, Ltd., 2007.  Advanced materials research ; v. 29-30: ISBN: 0878494669: 9780878494668: Pages 9-14.",
    "proceedings_ind": "0",
    "pub_volume": null,
    "pub_issue": null,
    "pub_page": null,
    "pub_page_start": null,
    "pub_page_end": null,
    "pub_source": "T",
    "geographic_terms": null,
    "issn_id": null,
    "is_early_release": "0",
    "created_on": "18-DEC-2007 14:40:23",
    "modified_on": "27-MAR-2008 08:47:57",
    "send_to_reviewer_ind": "A",
    "publish_to_web_ind": "Y",
    "send_to_reviewer": null,
    "child_publications": "",
    "national_research_taxonomy_elements": "",
    "pub_authors": [
        {
            "name": "Winandy, Jerrold E.",
            "station_id": "FPL",
            "unit_id": "4706",
            "team_id": "",
            "alias": "jwinandy",
            "user_id": "91",
            "is_employee_active": "0",
            "is_researcher": "1",
            "author_order": "1"
        }
    ],
    "current_organizational_memberships": [
        {
            "name": "Winandy, Jerrold E.",
            "station_id": "FPL",
            "unit_id": "4706",
            "team_id": "",
            "alias": "jwinandy",
            "user_id": "91",
            "is_employee_active": "0",
            "is_researcher": "1",
            "author_order": "1"
        }
    ],
    "strategic_program_areas": "",
    "cris_projects": "",
    "experimental_forests": "",
    "eco_regions": "",
    "latlongs": "",
    "usnatforests": "",
    "countystates": ""
}</data>
