<data>
"{\n    \"product_id\": \"2139\",\n    \"ac22_approved_for_public\": \"1\",\n    \"primary_station\": \"PNW\",\n    \"historical_station\": \"PNW\",\n    \"entrystatus\": \"Published to Web\",\n    \"product_type_id\": \"1\",\n    \"product_type_desc\": \"Publication\",\n    \"product_subtype_id\": null,\n    \"product_subtype_desc\": null,\n    \"referee_status_id\": \"2\",\n    \"status_name\": \"Informally Refereed (Peer-Reviewed)\",\n    \"pub_type_id\": \"3\",\n    \"pub_type_desc\": \"General Technical Report (GTR)\",\n    \"title\": \"Domestic market activity in solid wood products in the United States, 1950-1998.\",\n    \"product_year\": \" 2002\",\n    \"abstract\": \"Solid wood is important to the construction, manufacturing, and shipping segments of the U.S. economy. Nearly all new houses are built with wood, and wood building products are used in the construction of nonresidential buildings, and in the upkeep and improvement of existing structures. Solid wood is used extensively to produce and transport manufactured products. It also provides a renewable energy source for industrial, commercial, and residential applications. In 1998, 19.6 billion cubic feet, roundwood equivalent, of all timber products were consumed in the United States, down slightly from 1996, but considerably greater than in 1962. About 87 percent of this was for industrial products, and 13 percent for fuelwood. Excluding fuelwood, solid wood timber products accounted for about 67 percent of the industrial roundwood consumed, and pulpwood products about 33 percent. Large amounts of residues are generated in the production of solid wood products, about 10 to 15 percent of total industrial roundwood consumption. Thus, solid wood products and pulpwood products each account for about half of the industrial roundwood consumed. This report examines solid wood timber products consumption in the United States over the past 40 to 45 years, relates changes in consumption to economic, social, and institutional factors during the period, and presents estimates of consumption in major end-use markets. Trends in timber products production, foreign trade, and domestic consumption over the past half century also are examined.\",\n    \"citation\": \"McKeever, David B. 2002. Domestic market activity in solid wood products in the United States, 1950-1998.  Gen. Tech. Rep. PNW-GTR-524. Portland, OR: U.S. Department of Agriculture, Forest Service, Pacific Northwest Research Station. 76 p\",\n    \"keywords\": \"Production, consumption, timber products consumption, industrial roundwood production, solid wood consumption, wood use, softwood lumber, hardwood lumber, structural panels, softwood plywood, oriented strandboard, OSB, waferboard, nonstructural panels, hardwood plywood, particleboard, medium-density fiberboard, MDF, hardboard, insulation board, engineered wood products, wood I-joists, gluelaminated timbers, glulam, structural composite lumber, laminated veneer lumber, LVL, parallel strand lumber, PSL, oriented strand lumber, OSL, fuelwood, construction, housing, new residential construction, single-family, multifamily, apartments, mobile homes, repair, remodeling, upkeep, improvements, expenditures, nonresidential construction, railroads, manufacturing, furniture, shipping, wooden containers, pallets, fuelwood\",\n    \"doi\": \"10.2737\/PNW-GTR-524\",\n    \"url_binary_file\": \"https:\/\/www.fs.fed.us\/pnw\/pubs\/pnw_gtr524.pdf\",\n    \"binary_filesize\": \"774 KB\",\n    \"url_landing_page\": \"https:\/\/www.fs.usda.gov\/treesearch\/pubs\/4470\",\n    \"treesearch_pub_id\": \"4470\",\n    \"pub_parent_id\": null,\n    \"pub_child_number\": null,\n    \"pub_parent_ind\": \"0\",\n    \"pub_publication\": \"Gen. Tech. Rep. PNW-GTR-524. Portland, OR: U.S. Department of Agriculture, Forest Service, Pacific Northwest Research Station. 76 p\",\n    \"proceedings_ind\": \"0\",\n    \"pub_volume\": \"524\",\n    \"pub_issue\": null,\n    \"pub_page\": null,\n    \"pub_page_start\": null,\n    \"pub_page_end\": null,\n    \"pub_source\": \"T\",\n    \"geographic_terms\": null,\n    \"issn_id\": null,\n    \"is_early_release\": \"0\",\n    \"created_on\": null,\n    \"modified_on\": \"23-APR-2008 11:38:01\",\n    \"send_to_reviewer_ind\": \"A\",\n    \"publish_to_web_ind\": \"Y\",\n    \"send_to_reviewer\": null,\n    \"child_publications\": \"\",\n    \"national_research_taxonomy_elements\": [\n        {\n            \"nrt_id\": \"62\",\n            \"nrt_title\": \"Timber\"\n        }\n    ],\n    \"pub_authors\": [\n        {\n            \"name\": \"McKeever, David B.\",\n            \"station_id\": \"FPL\",\n            \"unit_id\": \"4851\",\n            \"team_id\": \"\",\n            \"alias\": \"dmckeever\",\n            \"user_id\": \"12\",\n            \"is_employee_active\": \"0\",\n            \"is_researcher\": \"1\",\n            \"author_order\": \"1\"\n        }\n    ],\n    \"current_organizational_memberships\": [\n        {\n            \"name\": \"McKeever, David B.\",\n            \"station_id\": \"FPL\",\n            \"unit_id\": \"4851\",\n            \"team_id\": \"\",\n            \"alias\": \"dmckeever\",\n            \"user_id\": \"12\",\n            \"is_employee_active\": \"0\",\n            \"is_researcher\": \"1\",\n            \"author_order\": \"1\"\n        }\n    ],\n    \"strategic_program_areas\": \"\",\n    \"cris_projects\": \"\",\n    \"experimental_forests\": \"\",\n    \"eco_regions\": \"\",\n    \"latlongs\": \"\",\n    \"usnatforests\": \"\",\n    \"countystates\": \"\"\n}"</data>
